tap "adoptopenjdk/openjdk"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "bash-completion"
brew "colordiff"
brew "coreutils"
brew "curl"
brew "docutils"
brew "findutils"
brew "icu4c"
brew "gawk"
brew "git"
brew "gnu-sed"
brew "grep"
brew "jq"
brew "mas"
brew "nkf"
brew "pstree"
brew "tree"
brew "wget"
cask "adoptopenjdk11"
cask "emacs"
cask "slack"
